Repository: sarik01/pravelniy_tgbot
Catalog: locales/*_kir/LC_MESSAGES/testbot.po
Languages: uz

source: Mening murojaatlarim
uz: Менинг мурожаатларим

source: Murojaatingizni qoldiring
uz: Мурожаатингизни қолдиринг

source: Tilni o'zgartirish
uz: Тилни ўзгартириш

source: Sozlamalar
uz: Созламалар

source: Bekor qilish
uz: Бекор қилиш

source: Asosiy menyu
uz: Асосий меню

source: Yo'nalish tugmasini bosing
uz: Йўналиш тугмасини босинг

source: Tilni o`zgartirish
uz: Тилни ўзгартириш

source: Ma'lumotlarni ko'rish
uz: Малумотларини кўриш

source: Ism sharifini o'zgartirish
uz: Исм шарифини ўзгартириш

source: Telefonni o'zgartirish
uz: Телефонни ўзгартириш

source: Ism sharifini o`zgartirish
uz: Исм шарифини ўзгартириш

source: Telefonni o`zgartirish
uz: Телефонни ўзгартириш

source: Kontaktni yuboring
uz: контактни юборинг
